Repository: cloudgnome/landing
Catalog: client/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Іван
nl: Ivan

source: Петрович
nl: Petrovitsj

source: Базарний
nl: Bazarnyi

source: Освіта
nl: Opleidingen

source: Програмування комп'ютерів та автоматизованих систем
nl: Programmeren van computers en geautomatiseerde systemen

source: вер 2006 - чер 2009
nl: sep 2006 - jun 2009

source: ХРТТ, Харків
nl: KHRTT, Kharkiv

source: Диплом молодшого спеціаліста
nl: Diploma junior specialist

source: Комп'ютерні системи та мережі
nl: Computersystemanen netwerken

source: вер 2009 - чер 2012
nl: sep 2009 - jun 2012

source: ХПІ, Харків
nl: KHPI, Kharkiv

source: Диплом бакалавра
nl: Bachelor diploma

source: Досвід роботи
nl: Werkevaring

source: Повний-стек розробник.
nl: Freelance en kleine projecten.

source: Фріланс та невеликі проекти.
nl: Full-stack ontwikkelaar.

source: кві 2010 - лют 2015
nl: apr 2010 - feb 2015

source: Працював за багатьма сайтами та людьми, використовував PHP та Python.
nl: Werkte voor veel sites en mensen, gebruikte PHP en Python.

source: Системний адміністратор.
nl: Systeem administrator.

source: Монтажник кабелів та інженер в будові локальної мережі та під'єднання до глобального інтернету.
nl: Kabelinstallateur en engineer bij de aanleg van een lokaal netwerk en aansluiting op het wereldwijde internet.

source: Повний-стек розробник Python та Django. HTML CSS JS спеціаліст.
nl: Full-stack Python en Django ontwikkelaar. HTML CSS JS-specialist.

source: Барабашово(Харків) це один з найбільших ринків східній Україні та 14й за величиною маркет в світі. Це місце де ви можете придбати товари зроблені у: ЄС, Україні, Китаї, Індонезії, Турції, В'єтнамі, Азії та інших.
nl: Barabashovo (Kharkiv) is de grootste markt van Oost-Oekraïne en is de 14e grootste markt ter wereld. De plek waar je kunt kopen wat je wilt, geproduceerd in: EU, Oekraïne, China, Indonesië, Turkije, Vietnam, Azië en vele andere landen

source: лют 2015 - лист 2021
nl: feb 2015 - nov 2021

source: Моя робота була пов'язана зі складами та торгівлею, тому я:
nl: Mijn werk had te maken met magazijnen en handel, dus ik:

source: аналізував бізнес та маркетинг
nl: business en marketing geanalyseerd

source: створював дизайн та Бази Даних використовуючи MySQL
nl: ontwerp en databases gemaakt met behulp van MySQL

source: web сервер NGINX та Apache.
nl: NGINX en Apache-webserver.

source: Python Django для створення e-commerce онлайн магазинів marketplace
nl: Python Django voor het creëren van e-commerce online marktplaatsen

source: створював асинхронні синхронізації валюти,скидок,цін та наявність поміж різними системами, використовуючи: Celery, http та ssh протоколи.
nl: creëerde asynchrone synchronisatie van valuta, kortingen, prijzen en beschikbaarheid tussen verschillende systemen met behulp van: Celery, http en ssh-protocollen.

source: власна CMS адмін панель для менеджменту магазину: замовлення, товари та контент сайту
nl: eigen CMS-beheerpaneel voor winkelbeheer: bestellingen, producten en site-inhoud

source: SEO-оптимізація. Тестування у Google та пошуковій системі, тести сервісами Google.
nl: SEO-optimalisatie. Testen in Google en de zoekmachine, testen door Google-services.

source: створював користувальницькі та тестові сервера, Debian та Centos Linux
nl: bouwde custom en testservers, Debian en Centos Linux

source: крос-браузерні мобільний адаптивний дизайн
nl: mobiel responsief ontwerp voor meerdere browsers

source: Разом
nl: Samen

source: Бек-енд, REST API та не REST API для мобільних додатків, вебсайтів та інших систем.
nl: Back-end, REST API en non-REST API voor mobiele applicaties, websites en andere systemen.

source: UI/UX мобільний дружелюбний інтерфейс, розробка власного дизайну з нуля, кросбраузерність, та легкі до взаємодії версії.
nl: UI/UX mobielvriendelijke interface, ontwikkeling van een eigen ontwerp vanaf nul, compatibiliteit tussen verschillende browsers en gemakkelijk te gebruiken versies.

source: Web хостінг, створення, встановлення фізичного та программного серверу для задоволення потреб користувача.
nl: Webhosting, creatie, installatie van een fysieke en softwareserver om aan de behoeften van de gebruiker te voldoen.

source: Персональна інфо:
nl: Personalia

source: Дата народження
nl: Geboortedatum

source: 27 лютого 1990
nl: 27 febrauri 1990

source: Місце народження
nl: Geboorteplaats

source: Харків
nl: Charkov

source: Водійські права
nl: Rijbewijs

source: B, з автомобілем, більше 10 років досвіду водіння
nl: B, met een auto, meer dan 10 jaar rijervaring

source: Національність
nl: Nationaliteit

source: Українець
nl: Oekraïens

source: Сімейний стан
nl: Burgerlijke staat

source: Одружений, дитина 4 роки
nl: Getrouwd, kind 4 jaar oud

source: Навички
nl: Vaardigheden

source: Мови
nl: Talen

source: Інженерія, музика, басгітара, автомобілі, гараж.
nl: Engineering, muziek, basgitaar, auto's, garage.

source: Я вірю в дива, я вірю в тебе.
nl: Ik geloof in wonderen, ik geloof in jou.

source: Ти на цьому сайті, тому що
nl: Je bent op deze site omdat

source: Тобі потрібно сконструювати #Django додаток, або #website
nl: Je moet een #Django applicatie of #website bouwen

source: Потрібен #Python додаток або програма
nl: Heb een #Python-app of -programma nodig

source: SEO-оптимізація та покращення роботи вашого сайту.
nl: SEO optimalisatie en verbetering van uw website.

source: Зворотній зв'язок
nl: Neem contact op

source: Розробка сайтів, додатків та мікросервісів різної складності
nl: Ontwikkeling van sites, applicaties en microservices van verschillende complexiteit

source: Managers panel to work with orders and customers
nl: Managerspaneel om met bestellingen en klanten te werken

source: Чому
nl: Waarom

source: Швидка та розвиваюча мова програмування, з читабельним синтаксисом та розкритим Об'єктно Орієнтованним Програмуванням.
nl: Snelle en ontwikkelende programmeertaal, met leesbare syntaxis en Open Object Georiënteerd Programmeren

source: Наступний крок в еволюції баз даних. Зберігайте свої данні, гроші максимально безпечно. Web3.0 який реалізує незалежні та прозорі данні.
nl: De volgende stap in de evolutie van databases. Houd uw gegevens en geld zo veilig mogelijk. Web3.0, dat onafhankelijke en transparante data implementeert.

source: Релевантна інформація в пошукових мережах для вашого бізнесу
nl: Relevante zoekmachine-informatie voor uw bedrijf

source: «Негідно хорошим людям витрачати години, як раби, у праці розрахунків, яку можна було б покласти на когось іншого, якби використовувалися машини. <br> <br> (Описуючи в 1685 році цінність ручної обчислювальної машини для астрономів, яку він винайшов у 1673 році.)»
nl: “Het is uitstekende mannen onwaardig om als slaven uren te verliezen aan rekenwerk dat veilig aan iemand anders zou kunnen worden overgelaten als er machines werden gebruikt.<br><br>(Beschrijft in 1685 de waarde voor astronomen van de handbediende rekenmachine die hij in 1673 had uitgevonden.)”

source: Готфрід Лейбніц
nl: Gottfried Leibniz

source: „Якщо двері сприйняття очистити, усе постане перед людиною яким воно є - безмірним.“
nl: Als de deuren van waarneming waren gereinigd, zou alles voor de mens verschijnen zoals het is, oneindig.

source: Віліам Блейк
nl: Willem Blake
